Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/musihke.html.tmx
Source language: sma
Languages: nob

source: Musihke
nob: Musikk

source: Fealadimmiedåarjoen lea ræhpas ohtsememierie.
nob: Turnestøtten har åpen søknadsfrist.

source: Musihkebæjhkoehtimmiej ohtsememierie lea 01.06.2015.
nob: Utgivelser av musikk har søknadsfrist 01.06.2015.

source: Ulmie:
nob: Mål:

source: Saemien musihke hijven kvaliteeteste maam jienebh goltelæjjah åadtjoeh goltelidh
nob: Samisk musikk av god kvalitet som er lett tilgjengelig for et større publikum.

source: Krïevenassh ohtsemen sisvegasse jïh hammose:
nob: Krav til søknadens innhold og form

source: Ohtseme edtja tjaalasovveme årrodh Saemiedigkien ohtsemegoeresne, jïh edtja daatovem jïh nommevæhtam utnedh.
nob: Søknaden skal være utfylt på Sametingets søknadsskjema, og skal være datert og undertegnet.

source: Dïhte guhte ohtsemasse sov nommevæhtam beaja, tjuara luhpiem utnedh dïedtem bïejedh sïeltese / institusjovnese.
nob: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket / institusjonen.

source: Ohtsije dïedtem åtna gaajhkh bïevnesh Saemiedægkan vedtedh mah leah daerpies juktie ohtsemem gïetedidh, aaj bïevnesh jeatjah byögkeles dåarjoen bïjre.
nob: Søkeren plikter å gi Sametinget alle opplysninger som er nødvendige for å behandle søknaden, inkludert informasjon om eventuell annen offentlig støtte.

source: Tjaaleldh latjkoe artisten jïh öörnedæjjan gaskem tjuara ohtsemen baalte bïejesovvedh.
nob: Skriftlig kontrakt mellom artist og arrangør må vedlegges søknaden.

source: Artisten honoraarekrïevenassh edtjieh latjkosne tjåadtjodh.
nob: Artistens krav til honorar skal fremgå av kontrakten.

source: Maahta dåarjoem ohtsedh daejtie råajvarimmide:
nob: Det kan søkes om tilskudd til følgende tiltak:

source: Artistehonoraare jïh vuelkemedåarjoe saemien artistide jïh kultuvrebarkijidie
nob: Artisthonorarer og reisestøtte for samiske artister og kulturarbeidere

source: Fealadimmiedåarjoe:
nob: Turnestøtte:

source: Jeenjemes dåarjoe fealadæmman lea 50 000 kråvnah.
nob: Maksimal støtte til turnevirksomhet er kr. 50 000.

source: Dåarjoe lea daejtie maaksojde mah iemielaakan fealadimmien nualan båetieh, daan nuelesne:
nob: Støtten dekker utgifter som naturlig hører under turnevirksomhet, herunder:

source: - Vuelkememaaksoeh / årrome / beapmoe
nob: - Reiseutgifter / opphold / kost

source: - Teknihken maaksoeh
nob: - Tekniske utgifter

source: Aktegs konserth dåarjoem åadtjoeh 10 000,- kråvnaj raajan.
nob: Enkeltkonserter støttes med inntil kr 10 000,-.

source: Edtja råajvarimmiem tjirrehtidh jïh finansieradidh öörnedæjjine ektine.
nob: Tiltaket skal gjennomføres i samfinansiering med arrangør.

source: Artistehonoraare jïh vuelkemedåarjoe saemien artistide jïh kultuvrebarkijidie:
nob: Artisthonorar og reisestøtte for samiske artister og kulturarbeidere:

source: Edtja honoraarem finansieradidh öörnedæjjine ektine.
nob: Honorarer skal være i samfinansiering med arrangør.

source: Saemiedigkien låhkoe honoraareste maahta jeenjemes 50 % årrodh, gaertjiedamme bæjjese 15 000 kråvnaj raajan.
nob: Sametingets andel av honorarer kan utgjøre maksimalt 50 % begrenset oppad til kr 15 000,-.

source: Lissine maahta vuelkemedåarjoem vedtedh, gaertjiedamme bæjjese 10 000 kråvnaj raajan.
nob: I tillegg kan det ytes reisestøtte, beregnet oppad til kr 10 000,-.

source: Aamhtesegïetedimmieboelhke:
nob: Saksbehandlingstid:

source: Ohtsije maahta vaestiedassem ohtsemasse veanhtadidh 3 askh mænngan ohtseme lea mijjese båateme, v. reeremelaaken § 11.
nob: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt hos oss, Jf forvaltningsloven § 11.

source: Åvtelhbodti bïevnese reereme-aamhtesisnie seedtesåvva åvtelen aktem askem mænngan ohtsemem dååsteme.
nob: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.

source: Govlehtallijh:
nob: Kontaktpersoner:

source: Ohtseme
nob: Inger Tjikkom, tlf. 78 47 40 45 inger.tjikkom@samediggi.no

source: Njoelkedassh ohtsemebaseradamme dåarjoe joejkese jïh saemien musihkese
nob: Regelverk for tilskudd til joik og samisk musikk
